Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3516.html.tmx
Source language: sme
Languages: nob

source: Ráđđi áigu hábmet Sámedikki minerálapolitihka
nob: Rådet skal utarbeide forslag til Sametingets mineralpolitikk

source: Sámediggeráđđi áigu ovddidit ollislaš minerálapolitihka sierra áššin Sámediggái dán jagi miessemánus .
nob: Sametingsrådet vil fremme egen sak til Sametinget om en helhetlig mineralpolitikk i løpet av mai i år .

source: Deaŧalaš vuođđun dán áššái lea Sámedikki sierra minerálanjuolggadusaid gulaskuddanevttohus .
nob: Et viktig grunnlag for denne saken er høringsforslaget til egne mineralretningslinjer for Sametinget .

source: 16 cealkámuša leat boahtán gulaskuddanevttohussii .
nob: Det er kommet 16 uttalelser til høringsforslaget .

source: - Cealkámušat , ja geat dat leat ovddidan daid , leat mealgadii nu mo mun ledjen vuordán , dadjá Sámedikki presideantaEgil Olli .
nob: - Uttalelsene , og hvem de kommer fra , er i stor grad slik jeg forventet , sier sametingspresident Egil Olli .

source: Almmuhan Holmgren , Hanne .
nob: Publisert av Holmgren , Hanne .

source: Maŋimustá rievdaduvvon 10.02.2010
nob: Sist endret 10.02.2010

source: - Mun háliidan ahte galgá leat vejolaš roggat minerálaid sámi guovlluin vaikke vel minerálaláhka ii fuolat sámi beroštusaid ja vuoigatvuođaid doarvái bures , dadjá Sámedikki presideanta Egil Olli .
nob: - Jeg ønsker at det skal være mulig med mineralutvinning i samiske områder til tross for at mineralloven ikke ivaretar samiske interesser og rettigheter godt nok , sier sametingspresident Egil Olli .

source: Gulaskuddannotáhtas mii evttohit mo mii sáhttit dán ollašuhttit nu ahte mii sihke sihkkarastit ahte árvoháhkan boahtá buorrin sámi kultuvrii ja báikegottiide , ja ahte dakkár doaibma ii duvdde eret árbevirolaš ealáhusaid .
nob: I høringsnotatet foreslår vi hvordan vi kan få dette til slik at vi både sikrer at verdiskapningen blir til beste for samisk kultur og lokalsamfunnene , og at slik virksomhet ikke fortrenger tradisjonelle næringer .

source: Jus Sámedikkis ii leat politihkka dasa , de mii beahttit sámi álbmoga ja báikegottiid , dadjá Olli .
nob: Hvis Sametinget ikke har en politikk for dette svikter vi det samiske folk og lokalsamfunnene , sier Olli .

source: - Mun lean ságastallan sihke ráđđehusain ja sámi ásahusaiguin evttohusa birra ja mun dovddan dan ahte lea stuorra áddejupmi das ahte Sámedikkis fertejit leat njuolggadusat jus mis galgá leat njuolgga oktavuohta minerálafitnodagaiguin go guoská doaibmavejolašvuođaide sámi guovlluin .
nob: - Jeg har hatt samtaler både med regjeringen og samiske institusjoner om forslaget og mitt hovedinntrykk er at det er stor forståelse for at Sametinget må ha kjøreregler dersom vi skal ha en direkte kontakt med mineralselskaper om muligheten for virksomhet i samiske områder .

source: " Njuolggadus " - evttohusas dakkár oktavuhtii rávvejuvvo šiehtadallat soahpamuša gaskal Sámedikki , guoskevaš sámi beroštusaid ja minerálafitnodagaid doaimmaid birra sámi guovlluin .
nob: I forslaget til " kjøreregler " for slik direkte kontakt legges det opp til forhandlinger om avtale mellom Sametinget , berørte samiske interesser og mineralselskap om virksomhet i samiske områder .

source: - Ollugat leat várra roahkkasan min " njuolggadusat " doahpagii ja dasa ahte evttohus orru leamen láhkamuddejeaddjin .
nob: - Mange har nok hengt seg opp i at vi har benyttet begrepet " retningslinjer " og at det gir inntrykk av at forslaget er av lovregulerende karakter .

source: Dat ii leat goassege leamaš áigumuššan .
nob: Det har aldri vært hensikten .

source: Danne áigut earret eará árvvoštallat doabageavaheami go ráhkadit minerálapolitihkkaevttohusa Sámedikki dievasčoahkkimii , dadjá Olli .
nob: Vi vil blant annet derfor vurdere begrepsbruken når vi skal utarbeide et forslag til mineralpolitikk til Sametinget plenum , sier Olli .

source: - Sávan ahte buohkat servet áššálaš gulahallamii ja buktet ráhkaduslaš evttohusaid , vai mii sihkkarastit boahtteáiggi sihke sámi kultuvrii ja báikegottiide , loahpaha Sámedikki presideanta Egil Olli .
nob: - Jeg håper at alle bidrar til saklig dialog og konstruktive innspill , slik at vi sikrer fremtiden både for samisk kultur og lokalsamfunn , avslutter sametingspresident Egil Olli .

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Fiillat
nob: Filer

source: Gulaskuddab
nob: Gulaskuddan

source: Vedtak
nob: Sametingets vedtak
